/* No comment provided by engineer. */
"Are you sure you would like to sign out of Wink?" = "Are you sure you would like to sign out of Wink?";

/* No comment provided by engineer. */
"Both username and password are required to login" = "Both username and password are required to login";

/* No comment provided by engineer. */
"brightness" = "brightness";

/* No comment provided by engineer. */
"Call" = "Call";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Contact Now" = "Contact Now";

/* No comment provided by engineer. */
"contrast" = "contrast";

/* No comment provided by engineer. */
"Crop" = "Crop";

/* No comment provided by engineer. */
"D-D-DONE!" = "D-D-DONE!";

/* No comment provided by engineer. */
"Done" = "Done";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error saving the video to your camera roll" = "Error saving the video to your camera roll";

/* No comment provided by engineer. */
"Missing Information" = "Missing Information";

/* No comment provided by engineer. */
"Off" = "Off";

/* No comment provided by engineer. */
"ok" = "ok";

/* No comment provided by engineer. */
"On" = "On";

/* No comment provided by engineer. */
"Photo" = "Photo";

/* No comment provided by engineer. */
"Photo or video?" = "Photo or video?";

/* No comment provided by engineer. */
"Please verify your username and password are correct and try again!" = "Please verify your username and password are correct and try again!";

/* No comment provided by engineer. */
"REC" = "REC";

/* No comment provided by engineer. */
"Saved to your camera roll!" = "Saved to your camera roll!";

/* No comment provided by engineer. */
"Saving to camera roll..." = "Saving to camera roll...";

/* No comment provided by engineer. */
"Say something... (ex. Sunday #selfie)" = "Say something... (ex. Sunday #selfie)";

/* No comment provided by engineer. */
"Share your wink" = "Share your wink";

/* No comment provided by engineer. */
"Sharing to" = "Sharing to";

/* No comment provided by engineer. */
"Sharing..." = "Sharing...";

/* No comment provided by engineer. */
"Sign In" = "Sign In";

/* No comment provided by engineer. */
"Sign Out" = "Sign Out";

/* No comment provided by engineer. */
"Signing In..." = "Signing In...";

/* No comment provided by engineer. */
"social networks" = "social networks";

/* No comment provided by engineer. */
"There was an error posting your image. Please try again." = "There was an error posting your image. Please try again.";

/* No comment provided by engineer. */
"There was an error posting your video. Please try again." = "There was an error posting your video. Please try again.";

/* No comment provided by engineer. */
"To change your share settings, contact your Account Manager." = "To change your share settings, contact your Account Manager.";

/* No comment provided by engineer. */
"Video" = "Video";

